package com.zzteck.jumin.bean;

import java.io.Serializable;
import java.util.List;

/**
 * Created by Jianwei on 2018/4/1.
 */

public class SearchListBean implements Serializable {


    /**
     * ret : 200
     * data : [{"id":"21685","title":"UI设计零基础怎么学？南通中南上元UI设计培训","catid":"137","cityid":"186","areaid":"10333","streetid":"0","begintime":"1559100653","activetime":"0","endtime":"0","content":"UI设计零基础怎么学？南通中南上元UI设计培训<br />\r\n<br />\r\n<br />\r\nUI设计零基础怎么学？南通中南上元UI设计培训<br />\r\n<br />\r\n<br />\r\n零基础如何快速成为ui设计师<br />\r\n对于入门阶段的童鞋来说，不要纠结那么多，先把PS玩熟练。因为在设计师日常工作中，使用最多的就是PS了。把图形处理软件学完后，接着就是学习矢量处理软件了！矢量图软件那首选肯定是ai了，ps，ai其中很多功能都是具有共通性的，使用起来相互结合，可达到事半功倍之作用，所以现在很多人就不会去使用cdr做ui设计了，但你要知道掌握设计软件只是万里长征的第一步。<br />\r\n<br />\r\n零基础如何快速成为ui设计师<br />\r\n学习设计软件的技能如何能运用到商业设计中呢？从网上找教程学习，你需要特别关注APP里面的轮播图怎么设计，专题页页面怎么设计。另外，你需要掌握icon设计，别小看这版块的内容。小按钮，大学问。你可以上一些设计师网站来学习。去一些设计界比较出名的网站。还可以关注公众号\u201cui设计说\u201d每天推送干货知识，让你学习最新的ui设计知识！<br />\r\n<br />\r\n零基础如何快速成为ui设计师<br />\r\n当你设计的图已经能够拿出手了，那就进行下阶段学习：学习AXURE软件。这个软件是原型设计神器，简单又强大。你需要重点掌握的是交互设计、用户体验、APP设计以及手机端规范等知识。当你学完，你再去把ae软件给学一遍，因为现在动画已经在我们的视野中占据很大的地位了！我们需要一些有趣的动效来丰富我们的界面，所以这款ui设计动效制作软件怎么可以缺少呢！生活当中，你多留意优秀的APP给用户带来的使用体验，也可以进一步提升设计水平。优秀的设计师都是留心周围世界带来良好体验的设计产品。<br />\r\n<br />\r\n零基础如何快速成为ui设计师<br />\r\n然后到这个界面你已经可以去制作一些东西了，很多人可能就沾沾自喜了，软件我已经全部搞定，而且做的东西也还像模像样的，是不是就可以找一份乐哉乐哉的ui设计工作来做做了呢！如果你是这样想的那就完全错了，在这种情况下你要是去找工作肯定是完全碰一鼻子灰，然后就失去自信了！因为ui设计并不是软件那么简单，也并不是临摹一些界面那么简单，而是要日积月累，慢慢积累才行啊！慢慢设计路，学的东西还多着呢！我们千万不要停下我们学习的脚步啊！<br />\r\n<br />\r\n零基础如何快速成为ui设计师<br />\r\n<br />\r\n我们都知道两点之间最短的距离是直线，那么在我们职业人生中如果要少走弯路，就要必须清晰的定义好自己的目标或方向，再加以有效的方式方法付之行动，从而促使我们更快的走向成功。<br />\r\n<br />\r\n<br />\r\n<br />\r\n联系地址：南通崇川中南世纪城20栋906室","userid":"18651329369","contact_who":"胡老师","qq":"1264474820","weixin":null,"email":"","tel":"15190823597","updatetime":"0","hit":"0","ismember":"1","manage_pwd":"","ip":"180.120.167.113","ip2area":"江苏省南通市电信","info_level":"1","img_path":"/attachment/information/201905/pre_15591006539xozy.jpg","img_count":"4","upgrade_type":"1","upgrade_time":"0","upgrade_type_list":"1","upgrade_time_list":"0","ifred":"0","ifbold":"0","certify":"0","dir_typename":"zhiyepeixun","upgrade_type_index":"0","upgrade_time_index":"0","upgrade_type_allindex":null,"upgrade_time_allindex":null,"mappoint":"","latitude":"0.00000000000000000","longitude":"0.00000000000000000","web_address":"南通崇川中南世纪城20栋906室","catname":"职业培训","gid":"10","video":"","upgrade_type_index_video":"0","upgrade_time_index_video":"0"},{"id":"21595","title":" 很多人会问如何学化妆，学化妆难吗 女孩学化妆有前途吗","catid":"137","cityid":"244","areaid":"10795","streetid":"0","begintime":"1559027968","activetime":"0","endtime":"0","content":"很多女孩子选择化妆这个专业，那化妆师的就业前景想必是大家最关心的话题。化妆的前景是很美好的，虽然从业人员在不断上升，但市场需求量也很大。所以关键在于技术，只要技术学到精了，就业也就不是问题。如果系统学习完化妆技术，那毕业后可到社会各领域，比如各大婚纱摄影机构、剧组、电视台、时尚界、演艺界、各家美容院、美容健身沙龙、化妆平公司等等。如果技术够好也可以在培训学校机构，担负化妆老师这个职位。一名合格的化妆师大部分都有着不低的薪水，从初入行的千元到资深后的万元，都有着不错的发展空间。<br />\r\n<br />\r\n<br />\r\n　　很多人会问如何学化妆，学化妆难吗？其实我觉得这都不是问题，主要还是看自己的努力，用不用心，相同的老师教出的学生就各不一样。还有人认为化妆很简单，看看时尚书籍，看看网络化妆教学视频就能学会。其实看似很简单，其实并不是说的那样随便学学就能成功的，最好还是找家专业的化妆学校系统的学习一下。<br />\r\n<br />\r\n　　女孩学化妆有前途吗？答案是肯定的。化妆是一个非常适合女孩子的行业，工作就业岗位多，工作内容比较轻松，也谈不上什么压力。只要你技术学好了什么找工作难都是浮云。我本人就是学化妆出生的，也没什么学历，就在化妆学校学的，很专业的教学。如果想学到很好的化妆技术，我建议选择最好的济宁小乐化妆美甲培训学校，是女孩子的首选。","userid":"15166401167","contact_who":"晓格","qq":"2135411186","weixin":null,"email":"","tel":"15166401167","updatetime":"0","hit":"0","ismember":"1","manage_pwd":"","ip":"140.250.201.214","ip2area":"山东省电信","info_level":"1","img_path":"/attachment/information/201905/pre_1559027968dg010.jpg","img_count":"2","upgrade_type":"1","upgrade_time":"0","upgrade_type_list":"1","upgrade_time_list":"0","ifred":"0","ifbold":"0","certify":"0","dir_typename":"zhiyepeixun","upgrade_type_index":"0","upgrade_time_index":"0","upgrade_type_allindex":null,"upgrade_time_allindex":null,"mappoint":"","latitude":"0.00000000000000000","longitude":"0.00000000000000000","web_address":"建设中路30号三楼","catname":"职业培训","gid":"10","video":"","upgrade_type_index_video":"0","upgrade_time_index_video":"0"},{"id":"21426","title":"瀚宣博大五年制专转本培训\u2014\u2014本科学历等你来拿","catid":"139","cityid":"181","areaid":"10279","streetid":"2811","begintime":"1558927350","activetime":"0","endtime":"0","content":"瀚宣博大五年制专转本培训\u2014\u2014本科学历等你来拿<br />\r\n五年制专转本是国家给予五年制高职生上大学的一次正规的机会。是五年制高职生在校生通过专转本考试，等到五年制高职生毕业之后，到专门的大学接受两年的本科学习，毕业后取得本科证书文凭，学信网可查询，含金量高。 <br />\r\n现在的社会，学历之所以越来越重要<br />\r\n找工作：随着社会趋势说我发展，学历越高工作机遇越多,发展速度越快；<br />\r\n工资定级：同等岗位本科学历的入职工资要高，并且本科以上的奖金和提升机会都比专科工资高；<br />\r\n人事改革：学历是许多单位提拔干部、竞选领导的基本条件；<br />\r\n考研：专科毕业生满两年毕业后以同等学历报考研究生，有了本科学历，不需要学位证，就可以直接报考全国统招研究生；<br />\r\n考公务员：现在大都数公务员岗位都要要求本科以上才有资格报考。<br />\r\n江苏瀚宣博大专转本，十余年来为帮助更多学生了解专转本政策，提升转本认知度，圆其转本梦想；瀚宣博大专转本始终坚持以学员为中心，以质量求生存，以服务求发展的办学理念服务考生，旨在帮助考生在更加激烈的专转本考试竞争中脱颖而出；以考专转本，去博大为特色品牌发展方向定位，证明了博大人十余年历程，十余年守护，千锤百炼始成钢，博大专转本教育以雄厚的实力领军业界，为逾万名专转本考生保驾护航，建立起一套独具特色、效果显著、独立完整的教学管理运营体系机制，被公认为江苏五年制专转本培训知名品牌。瀚宣博大专转本教育一次次走在时代前沿，是江苏省普通专转本变革的见证者和践行者，在教育行业之巅，博大专转本教育继续开拓新的道路，致力于成为江苏省乃至全国的具有代表性的综合性教育集团。<br />\r\n&nbsp;博大学历教育：五年制专转本、专升本、自考本科培训，依托江南大学、南京大学，发展于2005年，以一流的老师团队和一流的内部材料立足于江苏省培训界，目前有上海总校和南京、绍兴、青岛、大连、天津、常州、无锡、苏州、镇江、南通、盐城等分校。每年年培训量在一万人以上，通过率高达90%，培训中心拥有雄厚师资和办学经验专业从事培训教育，以江南大学、南京大学等高校命题组专家为核心，本科通过率我们只用数据说话。<br />\r\n<br />\r\n来瀚宣博大专转本，专业的老师给你专业的辅导，瀚宣博大教育聘请历年参与阅卷和考试教材资料编写的专家和教授授课。他们从基础知识讲解到技巧训练，各个环节循序渐进进行辅导，各个模块进行出题意图分析，查漏补缺。更有量身定制的教学安排和学习规划，贯穿整个教学课程，帮助学生消化不易吸收知识点，难点，加强知识的掌握，并且在考前会根据以往的命题规律和实事资讯帮助学生重点学习。详情请咨询瀚宣博大专转本袁老师&nbsp;，一八零零五一四三六四五，微信同号咨询地址：南京市鼓楼区山西路8号金山大厦A座24楼。<br />\r\n五年一贯制高职的五年级在籍注册学生，经所在学校按要求推荐，均可参加普通高校\u201c专转本\u201d选拔。本科学历是多么的重要，机会仅此一次，来瀚宣博大专转本，成功转本不在话下，拿本科学历不是问题！","userid":"18700267807","contact_who":"袁老师","qq":"1451112829","weixin":null,"email":"","tel":"18005143645","updatetime":"0","hit":"0","ismember":"1","manage_pwd":"","ip":"180.102.173.4","ip2area":"江苏省南京市电信","info_level":"1","img_path":"/attachment/information/201905/pre_1558927350jh0nq.png","img_count":"2","upgrade_type":"1","upgrade_time":"0","upgrade_type_list":"1","upgrade_time_list":"0","ifred":"0","ifbold":"0","certify":"0","dir_typename":"xueli","upgrade_type_index":"0","upgrade_time_index":"0","upgrade_type_allindex":null,"upgrade_time_allindex":null,"mappoint":"","latitude":"0.00000000000000000","longitude":"0.00000000000000000","web_address":"南京鼓楼区金山大厦A座24楼","catname":"学历教育","gid":"10","video":"","upgrade_type_index_video":"0","upgrade_time_index_video":"0"},{"id":"21307","title":"五年制专转本辅导选择瀚宣博大培训学校就是选择了成功","catid":"139","cityid":"181","areaid":"10279","streetid":"2810","begintime":"1558762312","activetime":"0","endtime":"0","content":"五年制专转本辅导选择瀚宣博大培训学校就是选择了成功<br />\r\n现在家长和同学越来越重视学历的作用，在人生规划中，找工作需要看学历，考证考公务员事业单位也有学历的门槛，职务的提升更是要看学历，没有学历真的要到了寸步难行的地步了？<br />\r\n五年制高职生选择五年制专转本是无比正确的选择，专转本只有一次机会，如何复习才能确保自己成功转本不辜负这次机会呢？首先要清楚为什么要专转本？在备考前一定要树立正确的转本观，不要抱着\u201c从众\u201d心理，不然很有可能不能坚持到底，更不要认为\u201c转本就能薪水高、待遇高\u201d，冲动盲目急功近利的转本价值观会让你走上一条畸形的转本路。<br />\r\n专转本收获的不仅是一张全日制本科学历证书：通过专转本，你的人脉，未来的发展方向、你的潜力都将得到提升。这些能力的提高对同学们以后的发展都有极大的帮助。<br />\r\n五年制专转本的成功离不开江苏瀚宣博大专转本的辅导，选择瀚宣博大专转本学校就是选择了成功，江苏瀚宣博大专转本是江苏省唯一一家专业化线下五年制专转本（五年一贯制专转本）辅导学校，通过率高达90%，全日制上课模式，高考式复习管理，拥有强大的师资阵容，精准的内部学习资料，并与南京晓庄、金陵科技、三江学院等主考院校密切合作多年，提前获取主考院校专业课考纲，为学员提供历年真题试卷集，并由授课老师根据专业课考试的重难点进行针对性的辅导和查漏补缺，让学员复习更有针对性和目的性。<br />\r\n英语的辅导更是从基础的音标开始教起，让学员能更好的根据发音高效记忆单词，积累词汇量，并通过瀚宣博大内部编著的英语试卷集、习题册，及时掌握每个学员的学习情况。<br />\r\n江苏瀚宣博大专转本学校专业课辅导包括财务管理、秘书学、机械设计制造及自动化、护理、药学、计算机科学与技术等专业，并定期开展模拟测试，详细了解学员各阶段的学习情况，做出针对性的调整，小班化教学，方便老师照顾到每个学员，并根据学员不同基础情况开设了专转本辅导周末班、考前班、冲刺班、寒暑假集训班、签约协议班等不同班次，保三本冲二本，确保学员考取理想的本科院校，江苏省内各大城市均开设分校，详情可咨询招生老师&nbsp;①七五，五一〇六，②九八⑥&nbsp;微信同步，添加微信免费预约试听课，地址南京市鼓楼区山西路8号金山大厦A座24楼。<br />\r\n五年制专转本招生对象：江苏省内南京、苏州、无锡、常州、镇江、南通、徐州等各大城市五年制高职在校生。<br />\r\n江苏五年制专转本可报考院校：南京晓庄学院、金陵科技学院、三江学院、苏州大学文正学院、苏州大学应用技术学院、南京医科大学康达学院、淮阴工学院、盐城工学院、南京师范大学中北学院、南通大学、江苏第二师范学院。<br />\r\n江苏瀚宣博大专转本开班形式：滚动开班，随到随学，一次报名可免费循环上课直至考试。","userid":"17551062986","contact_who":"宋老师","qq":"2218945169","weixin":null,"email":"","tel":"17551062986","updatetime":"0","hit":"3","ismember":"1","manage_pwd":"","ip":"180.102.173.4","ip2area":"江苏省南京市电信","info_level":"1","img_path":"/attachment/information/201905/pre_1558762312toy9h.jpg","img_count":"2","upgrade_type":"1","upgrade_time":"0","upgrade_type_list":"1","upgrade_time_list":"0","ifred":"0","ifbold":"0","certify":"0","dir_typename":"xueli","upgrade_type_index":"0","upgrade_time_index":"0","upgrade_type_allindex":null,"upgrade_time_allindex":null,"mappoint":"","latitude":"0.00000000000000000","longitude":"0.00000000000000000","web_address":"山西路8号金山大厦A座24楼","catname":"学历教育","gid":"10","video":"","upgrade_type_index_video":"0","upgrade_time_index_video":"0"},{"id":"21187","title":"无锡星宇 快速学韩语","catid":"138","cityid":"182","areaid":"10299","streetid":"0","begintime":"1558598582","activetime":"0","endtime":"0","content":"课程介绍<br />\r\n此课程适合已学过韩语基本发音的学员，学完可达到韩语初级水平，相当于韩国小学生韩语程度。可学习3500个词汇和30个基本语法，能简单阅读，如再配以会话训练，强化训练口语和听力则更好，韩国旅行可简单交流无障碍，观看韩剧可听懂50%话语<br />\r\n韩语作用<br />\r\n　　韩语虽是一门小语种，但是随着近几年经济以及各方面的发展需求量已经越来越多，因此很多人为什么学韩语的原因就是为了好就业，这也是解决大学生就业难的一条出路。<br />\r\n&nbsp;　近几年，韩国对华投资持续增长，在这一背景下，韩企人才需求旺盛，尤其青睐具有韩国留学经历的中国留学生。目前，韩国已成为对中国的第一大投资国，同时中国也是韩国的第二大贸易国。由于中韩两国在经济、文化领域的交往日益密切，创造了多种多样的就业机会。<br />\r\n学习韩语的好处<br />\r\n　　1，找工作，工资高，待遇好<br />\r\n　　2，语言兴趣，个人爱好，韩剧的流行，具有亲近感<br />\r\n　　3，小语种吃香，第二语言，增强竞争力<br />\r\n4，中韩交流加大，岗位众多，推荐工作","userid":"18961708918","contact_who":"陈星宇","qq":"3344785523","weixin":null,"email":"","tel":"18961708918","updatetime":"0","hit":"0","ismember":"1","manage_pwd":"","ip":"58.214.195.164","ip2area":"江苏省无锡市电信","info_level":"1","img_path":"/attachment/information/201905/pre_15585985826oldf.jpg","img_count":"2","upgrade_type":"1","upgrade_time":"0","upgrade_type_list":"1","upgrade_time_list":"0","ifred":"0","ifbold":"0","certify":"0","dir_typename":"waiyu","upgrade_type_index":"0","upgrade_time_index":"0","upgrade_type_allindex":null,"upgrade_time_allindex":null,"mappoint":"","latitude":"0.00000000000000000","longitude":"0.00000000000000000","web_address":"旺庄路18号","catname":"外语培训","gid":"10","video":"","upgrade_type_index_video":"0","upgrade_time_index_video":"0"},{"id":"21168","title":"毕业快考试简单自考大专本科学历学信网可查国家认可","catid":"139","cityid":"1","areaid":"12","streetid":"354","begintime":"1558592803","activetime":"0","endtime":"0","content":"2019年各自考院校面向社会各地学员招生的是下半年的招生，下半年招生报名现可以提交资料，报名成功后会安排证书课程考试，下半年自考报名时间截止到9月份，提前报名可尽早注册报名信息便于查询，统考时间是在10月份，需要报考的学员尽早提交资料，早报名早注册早毕业。有问题需要咨询的可以联系老师。<br />\r\n自学考试简称自考，自考与成人高考，网络远程教育，中央电大等都是国家高等教育的形式，本质上都是一样，同样都是国家承认文凭，社会和单位认可。<br />\r\n自考考试成绩合格后可取得由主考院校和国家高等教育自考委联合颁发的大学毕业证书，是国家承认并认可的文凭。符合条件者还可获得学士学位。根据国家教育部1988年15号文件，自考文凭与普通高等教育文凭有着相同的效力，自考文凭同样可以用来考研，找工作应聘，考职称，出国留学，薪资定级，升职考公务员，积分落户等。因此自考的文凭含金量高，国家认可，国家高等教育学生信息网可查。<br />\r\n自考的优势：1.无需脱产，学习时间灵活，工作学习两不误。2.签约保过，考前可提供资料，3统考科目少，考试更轻松。4师资力量强，考前重点辅导，助学加分，确保高通过率。5.学制短，可1年内完成全部科目考试，更省时间与精力。6.可获国家正规大学证书，出国留学、考研究生、升职、评职称等均可用。7.证书国家承认，含金量高，教育部学信网中国高等教育学生信息网可查询。7免试入学，以辅导和自学相结合<br />\r\n自考可报考层次及条件：<br />\r\n高中起点报考专科：须具有高中或中专证书<br />\r\n专科起点报考本科：须具有学信网可查的专科证书<br />\r\n高中起点报考本科：须具有高中或中专以及学信网可查的专科证书<br />\r\n招生院校及专业（专科）：<br />\r\n1.\t海口经济学院视觉传达设计制作专业专科：海南自考委，主考院校：海口经济学院<br />\r\n2.\t海南外国语职业学院：会展策划管理专业专科：海南自考委，主考院校：海南外国语职业学。<br />\r\n3.\t四川文化艺术学院：视觉传达设计与制作专科：四川自考委，主考院校：四川文化艺术学院<br />\r\n招生院校及专业（本科）：<br />\r\n1.\t海口经济学院视觉传达设计制作专业本科：海南自考委，主考院校：海口经济学院。<br />\r\n2.\t北京交通大学工程管理专业本科：海南自考委，主考院校：北京交通大学。<br />\r\n3.\t广州大学会展经济管理专业本科：海南自考委，主考院校：广州大学。<br />\r\n4.\t海口经济学院财务管理专业本科：海南自考委，主考院校：海口经济学院<br />\r\n5.\t四川文化艺术学院：艺术设计专业本科，四川自考委。主考院校：四川文化艺术学院<br />\r\n6.\t中国人民警察大学：&nbsp;消防工程专业本科&nbsp;&nbsp;河北自考委，主考院校：中国人民警察大学<br />\r\n四．考试时间地点：1.统考时间为4月和10月，考试地点在各主考院校。&nbsp;2.证书课程考试时间：海南自考为3月和9月，湖南自考为5月和11月，云南自考为6月和12月。广州自考为3月7月和12月。四川自考为6月和12月。河北自考为4月和10月。证书课程考试地点均在北京。<br />\r\n<br />\r\n详情及问题请咨询：&nbsp;田老师<br />\r\n电话：17600283985&nbsp;/微信同号&nbsp;&nbsp;&nbsp;&nbsp;QQ：2607027698","userid":"15865732249","contact_who":"田老师","qq":"2607027698","weixin":null,"email":"","tel":"17600283985","updatetime":"0","hit":"0","ismember":"1","manage_pwd":"","ip":"114.241.109.218","ip2area":"北京市联通","info_level":"1","img_path":"/attachment/information/201905/pre_15585928035bzob.jpg","img_count":"2","upgrade_type":"1","upgrade_time":"0","upgrade_type_list":"1","upgrade_time_list":"0","ifred":"0","ifbold":"0","certify":"0","dir_typename":"xueli","upgrade_type_index":"0","upgrade_time_index":"0","upgrade_type_allindex":null,"upgrade_time_allindex":null,"mappoint":"","latitude":"0.00000000000000000","longitude":"0.00000000000000000","web_address":"北京市大兴区兴华大街","catname":"学历教育","gid":"10","video":"","upgrade_type_index_video":"0","upgrade_time_index_video":"0"},{"id":"21157","title":"选择江苏五年制专转本考取全日制本科赢取更好的就业机会！","catid":"139","cityid":"181","areaid":"10279","streetid":"2811","begintime":"1558589932","activetime":"0","endtime":"0","content":"选择江苏五年制专转本考取全日制本科赢取更好的就业机会！<br />\r\n很多人认为学历不是那么重要，有了能力可以走遍天下，殊不知没有学历又如何能进入更好的企事业单位呢？对于HR招聘来说，不管你简历多么华丽，只要学历那一栏没有过关直接就会被刷下去！而在这个经济快速发展的是社会学历就是进入更好工作单位的敲门砖！<br />\r\n五年一贯制专转本（五年制专转本）是作为五年一贯制高职大专生唯一一次考全日制本科的机会，千万别错失升学历赢取更好就业机会的的最佳时期！<br />\r\n江苏五年制专转本（五年一贯制专转本）升全日制本科学历的重要性及意义：<br />\r\n1.学历是找工作的敲门砖<br />\r\n2.学历是考公务员的最低要求<br />\r\n3.学历是职称晋升的基本要求<br />\r\n4.学历是干部或员工晋升的首要要求<br />\r\n5.学历是领导头上的光环<br />\r\n6.学历是商业合作的一个重要武器<br />\r\n7.学历是工资级别的一道门槛<br />\r\n8.学历是谈恋爱的一个重要筹码<br />\r\n9.学历是父母或者是学校的骄傲<br />\r\n如果你真正想进入本科院校再学习，那你必须现在就投入到专转本备考中去，首先英语单词要积累起来了，英语是五年一贯制专转本考试的拉分项，没有一定的词汇量英语是无法能获得高分的；专业课的话当然是要先把课堂的知识学习好，为第五年的备考做准备！<br />\r\n江苏瀚宣博大专转本专业做五年制专转本（五年一贯制专转本）培训辅导13年，小班化教学，方便管理每一个学员，全日制上课模式，高三式复习，深刻体验专转本备考的紧张氛围，南京晓庄、金陵科技、三江学院等多家主考院校合作经验，提前获取的专业课精准考纲，配合瀚宣博大内部根据专业课考试的重点和难点编著的真题卷、模拟卷，让考生在转本的路上占据极大地优势，更有资深授课老师针对性的辅导和查漏补缺，让学员快速提高成绩不是梦，江苏省内南京、镇江、南通、无锡、苏州、常州均设有分校，更多转本详情及预约免费试听请联系总校招生老师一七三七二二三七七六八，微信同步，总校地址：南京市鼓楼区山西路8号金山大厦A座24楼。<br />\r\n江苏南京镇江南通无锡苏州常州博大五年制专转本上课安排：<br />\r\n1.基础部分重点讲解，每章节考点详细分析把握，一对一辅导，一对五辅导，全面兼顾每一位学员。<br />\r\n2.冲刺部分测试训练，查漏补缺，提升应试技巧，提高解题速度。<br />\r\n3.空余时间采取自习方式，有不会的统一讲解，不懂的题目反复讲，直到听懂为止。<br />\r\n4.考前冲刺阶段每日实战演习，老师手把手阅卷，重点分析易错题型，让学员通过正确刷题提高做题效率。<br />\r\n5.全年滚动开班，随到随学，一次报名，免费循环上课直至考试，包括所有书本和资料。<br />\r\n拉开人与人之间差距的，永远是主动性。有的人主动学，有的人逼着学，几年之后的差距，宛若云泥。所以如果你想成功转本，现在就要做好备考五年一贯制专转本的一切准备！","userid":"17372237768","contact_who":"刘老师","qq":"2797787130","weixin":null,"email":"","tel":"17372237768","updatetime":"0","hit":"0","ismember":"1","manage_pwd":"","ip":"180.102.173.4","ip2area":"江苏省南京市电信","info_level":"1","img_path":"/attachment/information/201905/pre_1558589932tv3ee.jpg","img_count":"2","upgrade_type":"1","upgrade_time":"0","upgrade_type_list":"1","upgrade_time_list":"0","ifred":"0","ifbold":"0","certify":"0","dir_typename":"xueli","upgrade_type_index":"0","upgrade_time_index":"0","upgrade_type_allindex":null,"upgrade_time_allindex":null,"mappoint":"","latitude":"0.00000000000000000","longitude":"0.00000000000000000","web_address":"南京市鼓楼区山西路8号金山大厦A座24楼","catname":"学历教育","gid":"10","video":"","upgrade_type_index_video":"0","upgrade_time_index_video":"0"},{"id":"21077","title":"学历有多重要？我们为什么要拼尽全力五年制专转本考本科！","catid":"139","cityid":"181","areaid":"10279","streetid":"2811","begintime":"1558515768","activetime":"0","endtime":"0","content":"学历有多重要？我们为什么要拼尽全力五年制专转本考本科！<br />\r\n目前这个大学生满地跑、本科生满学校、博士生满教室的社会，不管是找工作还是与人交流，都需要一定的文化底蕴，你学历的高低决定了交际圈，决定了以后的人脉圈。学历虽不能代表一切，但学历往往代表一个人综合受教育程度和素养。客观地说，学历的确是部分人挑选另一半的衡量标准之一，两个人有相近的学历更容易形成相似的人生观价值观，这样的婚姻会相对稳定。不难理解，就业前景是很多人选择专转本的初衷，全日制本科学历就像一块敲门砖，没有它，你的工作起点就降低了一个台阶，甚至因此处处碰壁。只有上升到不一样的平台，你才能拥有不一样的视野，看到更多的风景。五年制专转本是唯一一次可以上全日制本科的途径，也是学生的一个重要转折点，这也是我们为什么拼尽全力也要选择五年制专转本（五年一贯制专转本）考取全日制本科的重要原因。当然看家长和学生的重视程度。<br />\r\n当然，想要转本成功不是件容易的事，相当于\u201c第二次高考\u201d。江苏瀚宣博大专转本为你提供一条捷径，让你备考五年一贯制专转本更轻松，转本的通过率更高！<br />\r\n江苏瀚宣博大专转本是江苏唯一一家专业做五年制专转本专业化、规模化、系统化的培训辅导学校，有南京瀚宣博大专转本总校、镇江瀚宣博大专转本分校、南通瀚宣博大专转本分校、常州瀚宣博大专转本分校、无锡瀚宣博大专转本分校、苏州瀚宣博大专转本分校，在南京、镇江、南通、无锡、常州、苏州等有多个校区及上课点，详情咨询刘老师一七③，七②二三，七七⑥八，微信同步。<br />\r\n江苏瀚宣博大专转本发展于2005年，以优秀的老师团队和精准的内部材料立足于江苏省培训界，目前有开设南京晓庄学院、金陵科技学院、淮阴工学院、苏州大学文正学院、苏州大学应用技术学院、三江学院、南京医科大学康达学院、盐城工学院、南京师范大学中北学院、南通大学、江苏第二师范学院五年制专转本本科直通班，五年制专转本英语基础强化班、寒暑假集训班、考前班、冲刺班，实行循环滚动开班制，随到随学。新班开课还可以重复听，所以大多数学生二三年级就可以参加培训辅导了，早培训基础越扎实。针对报考本科院校的专业针对性教学，每年还有几个城市的内部模拟真实场景模拟考试，培训学员之间相互竞争，有一定的学习氛围和教学方法。并根据学员的成绩提供专业咨询、院校介绍、英语辅导、考纲提供、专业课教学、统一报名、集体送考等一系列流程化服务、让考生对五年制专转本的了解更加深入，更加有方向性和针对性，江苏瀚宣博大专转本培训的目标是：简单考满分，复杂考高分。<br />\r\n教育是投资而不是消费！学习的钱是一定要花的，话句话说，把钱投资在自己的学历上，是最安全的理财，到哪里都不会饿肚子！学历虽不能决定你的起点，但一定能决定你的终点！","userid":"17372237768","contact_who":"刘老师","qq":"2797787130","weixin":null,"email":"","tel":"17372237768","updatetime":"0","hit":"0","ismember":"1","manage_pwd":"","ip":"180.111.239.46","ip2area":"江苏省南京市电信","info_level":"1","img_path":"/attachment/information/201905/pre_1558515768ixwwx.jpg","img_count":"2","upgrade_type":"1","upgrade_time":"0","upgrade_type_list":"1","upgrade_time_list":"0","ifred":"0","ifbold":"0","certify":"0","dir_typename":"xueli","upgrade_type_index":"0","upgrade_time_index":"0","upgrade_type_allindex":null,"upgrade_time_allindex":null,"mappoint":"","latitude":"0.00000000000000000","longitude":"0.00000000000000000","web_address":"南京市鼓楼区山西路8号金山大厦A座24楼","catname":"学历教育","gid":"10","video":"","upgrade_type_index_video":"0","upgrade_time_index_video":"0"},{"id":"21053","title":"天津市东丽区中级钳工需要的资料报名地址在哪","catid":"147","cityid":"3","areaid":"48","streetid":"881","begintime":"1558507397","activetime":"0","endtime":"0","content":"钳工是什么工种，一般从事什么工作需要考取。钳工资格证一共有几个级别，申报不同的级别需要什么资料和条件，好考吗？天津市哪里可以报名。钳工工种好找工作吗？职业前景怎么样？<br />\r\n<br />\r\n&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;天津财智筑梦教育科技有限公司可以报名&nbsp;&nbsp;报名联系人：翟老师<br />\r\n<br />\r\n&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;钳工报名资料：身份证反正面扫描件，学历证扫描件，两寸蓝底高清电子版照片。<br />\r\n<br />\r\n&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;钳工报名年龄要求：初级要年满18周岁以上，中级要年满23周岁以上，高级要年满28周岁以上。<br />\r\n<br />\r\n&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;钳工是一个有着悠久历史的技术，它的历史可以追溯到2000年前，随着科学技术的发展。许多钳加工工作已经取代了机械加工、装配钳加工工作必不可少的机械制造过程仍有非常重要的作用,如机械产品的装配、维修、检验需要钳工工人完成组装、总装装配工和所有机械设备必须努力完成,可见装配钳工在机械制造业的位置,因此，主装配钳工的主要技术要点对机械制造十分重要。<br />\r\n<br />\r\n&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;钳工是一种手工操作的生活、事业用各种工具来完成零件的加工。与机械加工相比,装配工的劳动强度,较低的生产效率和制造精度不高,但也不便在机械加工和难以完成的工作,特别是装配钳工,它是关于产品的尺寸精度、位置精度和形状公差,也就是说,装配钳工关系你的商品,质量合格和不合格。但是我们只知道装配过程规划,可以提高劳动生产率,确保产品质量,只有严格按照流程程序,以确保装配工作的顺利进行,降低成本,提高植物产量,注意这一点,只要我们理解装配生产的更大的发挥自己的力量,这也是本文的目的。<br />\r\n<br />\r\n&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;钳工的工作特点:<br />\r\n<br />\r\n&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;钳工的优点(加工灵活，加工形状复杂，零件精度高，投资少)，两大缺点(生产效率低，劳动强度大，加工质量不稳定)。(1)柔性加工不适合机械加工场合，尤其是在机械设备的维修保养中，钳工加工可以取得满意的效果。(2)可以加工复杂形状和高精密零件熟练钳工可以比现代机床的零部件加工更加精确和光滑的部分,甚至现代机床不能处理过程的形状非常复杂的零件,如高精度测量工具,模板,复杂的模具,等。(3)投资小锁匠加工工具及设备所用成本低廉，便于携带。(4)生产效率低，劳动强度大。(5)加工质量不稳定加工质量受熟练工人水平的影响。<br />\r\n<br />\r\n&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;有一个好的手艺是非常重要的，如果对行业感兴趣，想做一些类型的工作，你可以选择fitter。锁匠的就业前景很好，只要从事机械制造相关的工作就可以。<br />\r\n<br />\r\n&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;报名地址：天津市东丽开发区二纬路九号财智大厦806-1室&nbsp;&nbsp;&nbsp;联系人：翟老师","userid":"18526133713","contact_who":"翟老师","qq":"1638900632","weixin":null,"email":"","tel":"18526133713","updatetime":"0","hit":"0","ismember":"1","manage_pwd":"","ip":"125.37.212.136","ip2area":"天津市联通","info_level":"1","img_path":"","img_count":"1","upgrade_type":"1","upgrade_time":"0","upgrade_type_list":"1","upgrade_time_list":"0","ifred":"0","ifbold":"0","certify":"0","dir_typename":"qitapeixun","upgrade_type_index":"0","upgrade_time_index":"0","upgrade_type_allindex":null,"upgrade_time_allindex":null,"mappoint":"","latitude":"0.00000000000000000","longitude":"0.00000000000000000","web_address":"报名地址：天津市东丽经济技术开发区二纬路九号财智大厦806-1室","catname":"其他培训","gid":"10","video":"","upgrade_type_index_video":"0","upgrade_time_index_video":"0"},{"id":"21034","title":"天津市西式烹调师中级好考吗哪里报名地址在哪","catid":"147","cityid":"3","areaid":"48","streetid":"881","begintime":"1558496263","activetime":"0","endtime":"0","content":"西式烹调师资格证书一般是从事什么职业的需要考取，一共有几个级别，分别都是什么。想要报名需要什么报名资料，条件。西式烹调师的职业前景怎么样，好找工作吗？如果想要报名天津市哪里可以报名。<br />\r\n<br />\r\n&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;天津财智筑梦教育科技有限公司可以报名考取，联系人：翟老师18526133713<br />\r\n<br />\r\n&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;西式烹调师的级别划分：初级，中级，高级，技师，高级技师。<br />\r\n<br />\r\n&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;报名资料：身份证反正面扫描件，学历证扫描件，两寸蓝底高清电子版照片。<br />\r\n<br />\r\n&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;西式烹调师是采用俄罗斯、法国等西方传统或现代加工或切割技术及烹调方法，对食品原料进行加工，烹调出具有西方风味的菜肴。<br />\r\n<br />\r\n&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;西餐事业部主要从事大中型高星级餐厅、品牌餐饮企业、餐饮高级会所、专业酒吧、牛排馆等饮品的生产、产品开发和管理。同时，也可以从事高职院校的教学工作。<br />\r\n<br />\r\n&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;西餐就业前景:<br />\r\n<br />\r\n&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;随着西方饮食文化对我国餐饮业的巨大影响，西餐在国内餐饮业中占有越来越重要的地位，西餐行业对优秀厨师的需求也在不断增加。现在，西餐厨师供不应求，可以很容易找到工作，工作环境也很健康，待遇优厚，学习西餐的朋友不用担心就业问题。<br />\r\n<br />\r\n&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;目前，国内专业的西餐厅也相当稀缺，各种西餐厅纷纷开业，对于专业的西餐厅来说更是口干舌燥!西餐在烹饪界很少见。它是世界烹饪艺术中一颗璀璨的明珠，也是中国人心目中高端、神圣的食物。它已经成为中国餐饮业的重要组成部分。<br />\r\n<br />\r\n&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;报名地址：天津市东丽开发区二纬路九号财智大厦806-1室","userid":"18526133713","contact_who":"翟老师","qq":"1638900632","weixin":null,"email":"","tel":"18526133713","updatetime":"0","hit":"0","ismember":"1","manage_pwd":"","ip":"125.37.212.136","ip2area":"天津市联通","info_level":"1","img_path":"","img_count":"1","upgrade_type":"1","upgrade_time":"0","upgrade_type_list":"1","upgrade_time_list":"0","ifred":"0","ifbold":"0","certify":"0","dir_typename":"qitapeixun","upgrade_type_index":"0","upgrade_time_index":"0","upgrade_type_allindex":null,"upgrade_time_allindex":null,"mappoint":"","latitude":"0.00000000000000000","longitude":"0.00000000000000000","web_address":"报名地址：天津市东丽经济技术开发区二纬路九号财智大厦806-1室","catname":"其他培训","gid":"10","video":"","upgrade_type_index_video":"0","upgrade_time_index_video":"0"},{"id":"20961","title":"天津市哪里可以考茶艺师中级高级报名地址在哪","catid":"147","cityid":"3","areaid":"49","streetid":"896","begintime":"1558421855","activetime":"0","endtime":"0","content":"茶艺师等级资格证是哪里颁发的证书，一共有几个级别，分别都是什么？如果想要报名报名地址在哪。报名资料，条件。茶艺师好找工作吗？<br />\r\n<br />\r\n&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;茶艺师等级资格证是人保部颁发的证书，一共有五个级别。天津财智筑梦教育科技有限公司可以报名，联系人：翟老师<br />\r\n<br />\r\n&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;等级划分：初级（五级），中级（四级），高级（三级），技师（二级），高级技师（一级）。<br />\r\n<br />\r\n&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;报名资料：身份证反正面扫描件，学历证扫描件，两寸蓝底高清电子版照片。<br />\r\n<br />\r\n&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;报名条件：初级年龄要满18周岁，中级年龄要慢23周岁，高级年龄要慢30周岁。<br />\r\n<br />\r\n&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;什么是茶艺师­<br />\r\n<br />\r\n&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;这里所谓的茶艺大师具有茶艺表演和茶艺专业知识等。茶艺师是具有茶艺管理技能和茶艺综合素质的技术人员，简单地说，他们具有专业的制茶和饮茶技能。此外，茶艺家有着丰富的经验，他们对茶的理解不仅建立在感性的基础上，而且对茶有着深刻的理解，对各个方面都有充分的了解。此外，茶文化的重点是茶艺。<br />\r\n<br />\r\n&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;那么茶艺师的前景如何呢­<br />\r\n<br />\r\n&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;如果我们能坚持学习茶的知识，了解茶文化，那么这对于提高茶艺家的水平是非常重要的。目前社会对茶艺师的需求很大，这主要需要一些经验丰富、熟悉茶文化的茶艺师。所以茶艺师的前景还是很不错的，现代人对饮茶养生越来越认真，茶馆茶馆也越来越开放哦。<br />\r\n<br />\r\n&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;不过要想成为合格的茶艺师，当然需要认真学习研究。如果是一些经验不足、知识有限的茶艺新手大师，那么企业对于这方面的人才需求就会非常小。因此，认真学习茶文化，对于茶艺大师来说是很重要的。<br />\r\n<br />\r\n&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;如果你想成为一名茶艺大师，你要培养你对茶文化的兴趣。如今，许多茶艺大师不仅是为了赚钱，也是为了兴趣。这样，我们就可以看到这个行业是多么的伟大，中国十大名茶，现在的茶艺师茶艺表演真的非常赏心悦目。尤其是原本对茶感兴趣的朋友，会更有动力去学习哦。很多人对茶有很大的需求，而茶文化的传承也是中国非常重要的传统文化之一。<br />\r\n<br />\r\n&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;茶艺师的前景还是很好的，很适合女孩子。女孩子学茶艺能提升气质和内涵，还能让自己有本事，何乐而不为呢­<br />\r\n<br />\r\n报名地址：天津市东丽开发区二纬路九号财智大厦806-1室&nbsp;&nbsp;&nbsp;联系人：翟老师","userid":"18526133713","contact_who":"翟老师","qq":"1638900632","weixin":null,"email":"","tel":"18526133713","updatetime":"0","hit":"0","ismember":"1","manage_pwd":"","ip":"60.27.31.185","ip2area":"天津市联通","info_level":"1","img_path":"","img_count":"1","upgrade_type":"1","upgrade_time":"0","upgrade_type_list":"1","upgrade_time_list":"0","ifred":"0","ifbold":"0","certify":"0","dir_typename":"qitapeixun","upgrade_type_index":"0","upgrade_time_index":"0","upgrade_type_allindex":null,"upgrade_time_allindex":null,"mappoint":"","latitude":"0.00000000000000000","longitude":"0.00000000000000000","web_address":"报名地址：天津市东丽经济技术开发区二纬路九号财智大厦806-1室","catname":"其他培训","gid":"10","video":"","upgrade_type_index_video":"0","upgrade_time_index_video":"0"},{"id":"20905","title":"自考的学历能在学信网查到吗考试难不难","catid":"139","cityid":"1","areaid":"12","streetid":"354","begintime":"1558405187","activetime":"0","endtime":"0","content":"北京首航教育是一家致力于学历及职业教育的专业机构，国家正规备案办学，实体工商注册办学，师资生源力量强大。涵盖了高等教育自学考试，成人高等教育，网络远程教育，在职研究生，国家职业资格培训等。公司组织结构完善、部门设置科学，拥有杰出的管理团队和优秀的师资队伍。秉承\u201c学员至上，以学员的实际需求为出发点\u201d为理念，在教育行业第一个创立事业部管理架构，配置固定的团队对学员进行\u201c长期跟进、一对一\u201d服务，以完善的管理系统和卓见成效的服务赢取学员的信任与尊重，成为学员学习生涯中重要的伙伴。<br />\r\n2019年各自考院校面向社会各地学员招生的是下半年的招生，下半年招生报名现可以提交资料，报名成功后会安排证书课程考试，下半年自考报名时间截止到9月份，提前报名可尽早注册报名信息便于查询，统考时间是在10月份，需要报考的学员尽早提交资料，早报名早注册早毕业。有问题需要咨询的可以联系老师。<br />\r\n自学考试简称自考，自考与成人高考，网络远程教育，中央电大等都是国家高等教育的形式，本质上都是一样，同样都是国家承认文凭，社会和单位认可。<br />\r\n自考考试成绩合格后可取得由主考院校和国家高等教育自考委联合颁发的大学毕业证书，是国家承认并认可的文凭。符合条件者还可获得学士学位。根据国家教育部1988年15号文件，自考文凭与普通高等教育文凭有着相同的效力，自考文凭同样可以用来考研，找工作应聘，考职称，出国留学，薪资定级，升职考公务员，积分落户等。因此自考的文凭含金量高，国家认可，国家高等教育学生信息网可查。<br />\r\n自考的优势：1.无需脱产，学习时间灵活，工作学习两不误。2.签约保过，考前可提供资料，3统考科目少，考试更轻松。4师资力量强，考前重点辅导，助学加分，确保高通过率。5.学制短，可1年内完成全部科目考试，更省时间与精力。6.可获国家正规大学证书，出国留学、考研究生、升职、评职称等均可用。7.证书国家承认，含金量高，教育部学信网中国高等教育学生信息网可查询。7免试入学，以辅导和自学相结合<br />\r\n自考可报考层次及条件：<br />\r\n高中起点报考专科：须具有高中或中专证书<br />\r\n专科起点报考本科：须具有学信网可查的专科证书<br />\r\n高中起点报考本科：须具有高中或中专以及学信网可查的专科证书<br />\r\n<br />\r\n目前我单位主要以自考，网教，成教，以及各职业资格证，职称等为主<br />\r\n自考接收高起专，专升本，高起本的学历提升，以签约的形式保证通过率，助学加分和考前资料助学员顺利毕业，现自考招生院校有海口经济学院，北京交通大学，四川文化艺术学院，中国人民警察大学，云南大学，广州大学等，专业有财务管理，艺术设计，视觉传达，工程管理，消防工程等含金量高的专业，学制都在1.5年，学历在学信网终身可查。<br />\r\n<br />\r\n<br />\r\n如有报考或者需要咨询的学员请联系：&nbsp;&nbsp;田老师<br />\r\n&nbsp;电话：&nbsp;17600283985&nbsp;/微信同号&nbsp;&nbsp;&nbsp;QQ：26307027698","userid":"15865732249","contact_who":"田老师","qq":"2607027698","weixin":null,"email":"","tel":"17600283985","updatetime":"0","hit":"0","ismember":"1","manage_pwd":"","ip":"114.241.107.4","ip2area":"北京市联通","info_level":"1","img_path":"/attachment/information/201905/pre_1558405187zaigo.jpg","img_count":"2","upgrade_type":"1","upgrade_time":"0","upgrade_type_list":"1","upgrade_time_list":"0","ifred":"0","ifbold":"0","certify":"0","dir_typename":"xueli","upgrade_type_index":"0","upgrade_time_index":"0","upgrade_type_allindex":null,"upgrade_time_allindex":null,"mappoint":"","latitude":"0.00000000000000000","longitude":"0.00000000000000000","web_address":"北京市大兴区兴华大街","catname":"学历教育","gid":"10","video":"","upgrade_type_index_video":"0","upgrade_time_index_video":"0"},{"id":"20831","title":"天津市报名美容师中高级培训地点资料条件","catid":"147","cityid":"3","areaid":"44","streetid":"762","begintime":"1558340162","activetime":"0","endtime":"0","content":"从事美容师工作的需要考取什么证书，考取美容师资格证中级，高级，好找工作吗？美容师资格证报名需要什么报名资料，条件。天津市哪里可以报名美容师。<br />\r\n<br />\r\n天津财智筑梦教育科技有限公司可以报名考美容师中级，高级，报名联系人：翟老师<br />\r\n<br />\r\n&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;美容师一开始应该掌握的内容有:<br />\r\n<br />\r\n基本知识:皮肤结构、女性月经周期、人体器官等。<br />\r\n<br />\r\n产品知识:产品结构、产品类别、产品构成、产品功效、产品文化。<br />\r\n<br />\r\n美容技巧:基本按摩、拔火罐、刮痧、使用各种器械、各个部位的护理过程、产品的调配。<br />\r\n<br />\r\n美容院工作制度:早会流程、考勤、值班、工资待遇、发卡、收款。<br />\r\n<br />\r\n&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;美容师第二阶段需要掌握的内容包括:<br />\r\n<br />\r\n熟练阶段\u2014\u2014是一个从理解到提炼的过程，在这个阶段主要依靠自己的理解和不断的实践。<br />\r\n<br />\r\n&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;提高服务质量，技术过关，让客户满意认可。提高销售业绩，清关销售，提高收入。改善人际关系融入团队，得到领导赏识，得到提升。<br />\r\n<br />\r\n&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;美容师的第三级是:发展期\u2014\u2014成为某方面的专家，在实践中不断进行研究，总结、提炼、发展、创新，发现自己的工作优势，找到正确的主攻方向，集中力量，走向成功!<br />\r\n<br />\r\n&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;在很多人眼里,美容师工作只能是一个美容院或水疗,事实上,很多美容院加盟品牌适应市场需求,也要招聘有经验的理发师在专业顾问,教练,开放的职位是导游,因此,美容师进入一个新的平台,提升自己,获得更多的专业知识。<br />\r\n<br />\r\n&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;美容师的技术能力决定着自己的价值，良好的服务和精湛的技艺不仅是这个行业的成就，更能得到客户的青睐，老板重视，创造非凡的价值。美容师的前途是光明的，只要你练就一门手艺，你就会在美国的行业中得到你想要的财富。<br />\r\n<br />\r\n美容师报名资料：身份证反正面扫描件，学历证扫描件，两寸蓝底高清电子版照片。<br />\r\n<br />\r\n报名地址：天津市东丽开发区二纬路九号财智大厦806-1室&nbsp;&nbsp;联系人：翟老师\u2002","userid":"18526133713","contact_who":"翟老师","qq":"1638900632","weixin":null,"email":"","tel":"18526133713","updatetime":"0","hit":"0","ismember":"1","manage_pwd":"","ip":"60.27.31.185","ip2area":"天津市联通","info_level":"1","img_path":"","img_count":"1","upgrade_type":"1","upgrade_time":"0","upgrade_type_list":"1","upgrade_time_list":"0","ifred":"0","ifbold":"0","certify":"0","dir_typename":"qitapeixun","upgrade_type_index":"0","upgrade_time_index":"0","upgrade_type_allindex":null,"upgrade_time_allindex":null,"mappoint":"","latitude":"0.00000000000000000","longitude":"0.00000000000000000","web_address":"报名地址：天津市东丽经济技术开发区二纬路九号财智大厦806-1室","catname":"其他培训","gid":"10","video":"","upgrade_type_index_video":"0","upgrade_time_index_video":"0"},{"id":"20815","title":"天津市车工报名培训地点报名资料地址在哪","catid":"147","cityid":"3","areaid":"45","streetid":"826","begintime":"1558335490","activetime":"0","endtime":"0","content":"车工是从事什么工作的，考车工技能证书好找工作吗？车工一共有几个级别，分别都是什么。报名车工需要什么报名资料，哪里考试，好考吗？天津市的报名地址在哪？天津财智筑梦教育科技有限公司可以报名考取，找翟老师报名就可以。<br />\r\n<br />\r\n&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;车床操作员也可以定义为车床操作员。车床操作工的工件位置是指操作工使用的现场、机床、辅助设备和夹具安装。工作岗位安排的好坏，不仅影响生产力的高低，却对体力消耗也有很大的关系。<br />\r\n<br />\r\n车床操作员的技术要求<br />\r\n<br />\r\n作为一名车工，你必须掌握以下基本知识:<br />\r\n<br />\r\n1.&nbsp;仔细研究和理解各种车床的零件、部件和机理及其相互关系。以纠正车床的使用及故障排除。熟悉车床油孔。<br />\r\n<br />\r\n2.&nbsp;正确使用车床附件和工具，熟悉刀具和量具的结构和维护。<br />\r\n<br />\r\n3.熟悉图纸和工艺流程。并根据图纸和工艺零件的要求。<br />\r\n<br />\r\n4.&nbsp;掌握车削工件的计算。<br />\r\n<br />\r\n5.&nbsp;熟悉常用金属材料的性能和热处理。<br />\r\n<br />\r\n6.&nbsp;正确组织工件的位置(堆垛工件，分离粗、细零件)。<br />\r\n<br />\r\n7.&nbsp;如何节约原材料，提高劳动生产率。确保产品质量，降低成本。<br />\r\n<br />\r\n8.&nbsp;查阅相关技术手册。<br />\r\n<br />\r\n汽车工人的就业前景<br />\r\n<br />\r\n&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;近年来，随着计算机技术的发展，数控技术已广泛应用于工业控制的各个领域，特别是在机械制造业，普通机械正逐渐被高效率、高精度、自动化程度高的数控机床所取代。当前国外机械设备数控率已达到85%以上,和我国机械设备数控率小于20%,机制的行业新技术的应用,我国世界制造业加工中心地位,数控机床的使用、维护、维修人员在全国各地的工业城市非常稀缺,加上数控工作人员面很广,但在现代模具制造业,看行业、五金行业、中小制造业,从事计算机图形学的设计,对应公司的数控编程,加工中心,模具设计和制造操作,电火花,线切割工作,所以现有的数控技术人员不能满足生产的需要,人才市场对这种人才并不大,企业想要在人才市场上寻找合适的人才更加困难，这就导致模具设计、CAD/CAM工程师、数控编程和数控加工等岗位成为人才市场招聘频率高的岗位之一。在各种招聘会议,数控专业人士热衷于标志着企业\u201c紧急招聘\u201d、\u201c高薪招聘\u201d和其他的为数不多的位置,以便有一个\u201c月薪6000元困难雇佣数控技师\u201d、\u201c年薪160000元不能招聘数控技师\u201d现象。据报道，我国高级技工正面临着\u201c青年工人短缺\u201d的严峻形势。在制造业中，能够熟练操作现代机床的工人越来越少，据统计，目前我国技术工人中，高级技术工人占3.5%，中级工人占35%，初级工人占60%。在发达国家的技术工人中，35%是高级工人，50%是中级工人，15%是初级工人。这说明我们的高级技术人员在未来5-10年仍然会有很大的人才缺口。<br />\r\n<br />\r\n&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;随着产业布局和产品结构的调整，就业结构也将发生变化。企业对高层次一线应用型人才的需求将明显增加。在借鉴国外发展经验的基础上，进入产业布局和产品结构调整时期，迫切需要产业结构向高层次匹配，培养相当数量的具有高等教育水平的专业人才。对于数控加工专业来说，不仅要求实践者具有优秀的实践能力，而且要掌握系统和扎实的机械加工理论知识。因此，既有学历又有较强的数控加工人员操作能力的企业正成为社会上较为紧缺、最迫切需要的人才企业。<br />\r\n<br />\r\n车工等级划分：初级（五级），中级（四级），高级（三级），技师（二级），高级技师（一级）<br />\r\n<br />\r\n报名车工中级高级需要的报名资料：身份证反正面扫描件，学历证扫描件，两寸蓝底高清电子版照片。<br />\r\n<br />\r\n报名年龄要求：中级要年满23周岁，高级要年满28周岁。<br />\r\n<br />\r\n报名地址：天津市东丽开发区二纬路九号财智大厦806-1室&nbsp;&nbsp;&nbsp;联系人：翟老师","userid":"18526133713","contact_who":"翟老师","qq":"1638900632","weixin":null,"email":"","tel":"18526133713","updatetime":"0","hit":"0","ismember":"1","manage_pwd":"","ip":"60.27.31.185","ip2area":"天津市联通","info_level":"1","img_path":"","img_count":"1","upgrade_type":"1","upgrade_time":"0","upgrade_type_list":"1","upgrade_time_list":"0","ifred":"0","ifbold":"0","certify":"0","dir_typename":"qitapeixun","upgrade_type_index":"0","upgrade_time_index":"0","upgrade_type_allindex":null,"upgrade_time_allindex":null,"mappoint":"","latitude":"0.00000000000000000","longitude":"0.00000000000000000","web_address":"报名地址：天津市东丽经济技术开发区二纬路九号财智大厦806-1室","catname":"其他培训","gid":"10","video":"","upgrade_type_index_video":"0","upgrade_time_index_video":"0"},{"id":"20556","title":"天津市报名钳工需要的条件地址","catid":"147","cityid":"3","areaid":"45","streetid":"825","begintime":"1558074408","activetime":"0","endtime":"0","content":"钳工技能证书一共有几个级别，分别都是什么。想考钳工资格证需要什么报名资料，条件，年龄有什么要求。从事什么样的工作可以考取钳工。钳工好找工作吗？职业前景怎么样？<br />\r\n<br />\r\n&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;技能证书分为初级（5级）、中级（4级）、高级（3级）、技师（2级）和高级技师（1级）五个等级。<br />\r\n<br />\r\n&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;考钳工需要的报名资料有：身份证反正面扫描件，学历证扫描件，两寸蓝底高清电子版照片。<br />\r\n<br />\r\n&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;钳工是机械制造中最古老的金属加工技术。各种机床的发展和普及,虽然逐步使大部分钳工作业实现了机械化和自动化,但在机械制造过程中,板凳上仍然广泛使用,原因是:划线的基本技能,刮,磨削、机械装配钳工的操作,包括所有适当的机械化设备能取代;有些最精密的模具、量具和表盘（如导轨和轴瓦），仍需依靠工人的技术进行精密加工;在薄板小批量生产中，以及更换工作或在没有设备条件的情况下，钳工制作某些零件仍然是一种经济实用的方法。锁匠工作的质量和效率在很大程度上取决于操作者的技能和熟练程度。根据钳工的专业性质，将钳工分为普通钳工、打标钳工、模具钳工、刮磨钳工、装配钳工、机械修理钳工和管道钳工。<br />\r\n<br />\r\n&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;一个钳工掌握的知识和技术是比较广泛的，也是比较辛苦的工作。成为一名健美运动员并不难，但成为一名优秀的健美运动员并不容易。钳工是工业生产过程中不可缺少的一种工作，发展前景当然是没有问题的。无论生产任何产品，最终的装配、装配，都离不开钳工的作用。<br />\r\n<br />\r\n报名钳工年龄要求：初级要年满18周岁，中级要年满23周岁，高级要年满30周岁。<br />\r\n<br />\r\n报名地址：天津市东丽开发区二纬路九号财智大厦806-1室&nbsp;&nbsp;&nbsp;联系人：翟老师","userid":"18526133713","contact_who":"翟老师","qq":"1638900632","weixin":null,"email":"","tel":"18526133713","updatetime":"0","hit":"0","ismember":"1","manage_pwd":"","ip":"60.27.31.185","ip2area":"天津市联通","info_level":"1","img_path":"","img_count":"1","upgrade_type":"1","upgrade_time":"0","upgrade_type_list":"1","upgrade_time_list":"0","ifred":"0","ifbold":"0","certify":"0","dir_typename":"qitapeixun","upgrade_type_index":"0","upgrade_time_index":"0","upgrade_type_allindex":null,"upgrade_time_allindex":null,"mappoint":"","latitude":"0.00000000000000000","longitude":"0.00000000000000000","web_address":"报名地址：天津市东丽经济技术开发区二纬路九号财智大厦806-1室","catname":"其他培训","gid":"10","video":"","upgrade_type_index_video":"0","upgrade_time_index_video":"0"},{"id":"20261","title":"名牌大学正规专本科学历托管学习考试轻松拿证","catid":"139","cityid":"1","areaid":"12","streetid":"354","begintime":"1557899919","activetime":"0","endtime":"0","content":"2019年网络远程教育学院<br />\r\n&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;秋季招生简章<br />\r\n2019年网络远程教育报名秋季注册在9月，但受教育改革影响，网络远程教育专科招生专业大幅度减少，招生名额缩减，专科招生比例不得超过39%，现中国石油大学预停止秋季专科层次的招生，所以需要报考的学员抓紧时间报名了，尤其是报考专科的学员。<br />\r\n网络远程教育也称现代远程教育为网络教育，同自学考试，成人教育一样均是国家高等教育形式中的一种，通过网络远程教育取得的学历与普通高等教育毕业的学历具有同等的效力，同样可以用于升职加薪，考研，考公务员，出国留学，评职称，找工作，积分落户等。学历在国家教育部高等教育学生信息网电子注册信息，终身可查。<br />\r\n一.&nbsp;&nbsp;可报考层次及报考条件：<br />\r\n&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;高中起点报考专科：须具有高中或中专证书<br />\r\n专科起点报考本科：须具有学信网可查的专科证书<br />\r\n高中起点报考本科：须具有高中或中专以及学信网可查的专科证书<br />\r\n二．.网络远程教育优势：<br />\r\n1．无需脱产，工作学习两不误，轻松毕业&nbsp;<br />\r\n3，全程托管，学习考试无压力，<br />\r\n4，国家承认，学信网终身可查<br />\r\n考研，考公务员，出国留学，升职，评职称均可用<br />\r\n三．招生院校及专业：<br />\r\n。中国传媒大学：学时2.5年<br />\r\n专科专业：会计，工商企业管理，公共事务管理<br />\r\n本科专业：行政管理，会计，工商管理<br />\r\n\u2022中国地质大学：学时2.5年<br />\r\n1.专科专业：计算机应用技术、电气自动化技术、矿山机电技术、地籍测绘与土地管理。<br />\r\n2.本科专业：资源勘探、安全、土木工程、计算机科学与技术、、土地资源管理、、会计、法学、工商管理。<br />\r\n\u2022中国石油大学：:学时2.5年<br />\r\n1.\t专科专业：油气储运技术、石油工程技术、安全技术与管理、&nbsp;机械制造与自动化、应用化工技术<br />\r\n2.\t2.本科专业：英语、财务管理、市场营销、会计学&nbsp;、机械设计制造及其自动化、计算机科学与技术、<br />\r\n\u2022中国医科大学：学时2.5年<br />\r\n1.\t专科专业：药学、护理<br />\r\n2.\t本科专业：药学、护理、公共事业管理<br />\r\n四．报名与考试时间：每年3月份注册春季班报名学生，9月份注册秋季班报名学生.<br />\r\n&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;每年4月份和10月份为考试时间<br />\r\n<br />\r\n更多高校及问题请咨询：&nbsp;&nbsp;田老师&nbsp;<br />\r\n电话：17600283985&nbsp;/微信同号&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;QQ：&nbsp;2607027698","userid":"15865732249","contact_who":"田老师","qq":"2607027698","weixin":null,"email":"","tel":"17600283985","updatetime":"0","hit":"1","ismember":"1","manage_pwd":"","ip":"114.241.109.151","ip2area":"北京市联通","info_level":"1","img_path":"/attachment/information/201905/pre_1557899919qpvqq.jpg","img_count":"2","upgrade_type":"1","upgrade_time":"0","upgrade_type_list":"1","upgrade_time_list":"0","ifred":"0","ifbold":"0","certify":"0","dir_typename":"xueli","upgrade_type_index":"0","upgrade_time_index":"0","upgrade_type_allindex":null,"upgrade_time_allindex":null,"mappoint":"","latitude":"0.00000000000000000","longitude":"0.00000000000000000","web_address":"北京市大兴区兴华大街","catname":"学历教育","gid":"10","video":"","upgrade_type_index_video":"0","upgrade_time_index_video":"0"},{"id":"20124","title":"网络教育全程托管让你轻松考取正规大专本科文凭","catid":"139","cityid":"1","areaid":"12","streetid":"354","begintime":"1557816618","activetime":"0","endtime":"0","content":"2019年网络远程教育学院<br />\r\n&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;秋季招生简章<br />\r\n2019年网络远程教育报名秋季注册在9月，但受教育改革影响，网络远程教育专科招生专业大幅度减少，招生名额缩减，专科招生比例不得超过39%，现中国石油大学预停止秋季专科层次的招生，所以需要报考的学员抓紧时间报名了，尤其是报考专科的学员。<br />\r\n网络远程教育也称现代远程教育为网络教育，同自学考试，成人教育一样均是国家高等教育形式中的一种，通过网络远程教育取得的学历与普通高等教育毕业的学历具有同等的效力，同样可以用于升职加薪，考研，考公务员，出国留学，评职称，找工作，积分落户等。学历在国家教育部高等教育学生信息网电子注册信息，终身可查。<br />\r\n一.&nbsp;&nbsp;可报考层次及报考条件：<br />\r\n&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;高中起点报考专科：须具有高中或中专证书<br />\r\n专科起点报考本科：须具有学信网可查的专科证书<br />\r\n高中起点报考本科：须具有高中或中专以及学信网可查的专科证书<br />\r\n二．.网络远程教育优势：<br />\r\n1．无需脱产，工作学习两不误，轻松毕业&nbsp;<br />\r\n3，全程托管，学习考试无压力，<br />\r\n4，国家承认，学信网终身可查<br />\r\n考研，考公务员，出国留学，升职，评职称均可用<br />\r\n三．招生院校及专业：<br />\r\n。中国传媒大学：学时2.5年<br />\r\n专科专业：会计，工商企业管理，公共事务管理<br />\r\n本科专业：行政管理，会计，工商管理<br />\r\n\u2022中国地质大学：学时2.5年<br />\r\n1.专科专业：计算机应用技术、电气自动化技术、矿山机电技术、地籍测绘与土地管理。<br />\r\n2.本科专业：资源勘探、安全、土木工程、计算机科学与技术、、土地资源管理、、会计、法学、工商管理。<br />\r\n\u2022中国石油大学：:学时2.5年<br />\r\n1.\t专科专业：油气储运技术、石油工程技术、安全技术与管理、&nbsp;机械制造与自动化、应用化工技术<br />\r\n2.\t2.本科专业：英语、财务管理、市场营销、会计学&nbsp;、机械设计制造及其自动化、计算机科学与技术、<br />\r\n\u2022中国医科大学：学时2.5年<br />\r\n1.\t专科专业：药学、护理<br />\r\n2.\t本科专业：药学、护理、公共事业管理<br />\r\n四．报名与考试时间：每年3月份注册春季班报名学生，9月份注册秋季班报名学生.<br />\r\n&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;每年4月份和10月份为考试时间<br />\r\n<br />\r\n更多高校及问题请咨询：&nbsp;&nbsp;田老师&nbsp;<br />\r\n电话：17600283985&nbsp;/微信同号&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;QQ：&nbsp;2607027698","userid":"15865732249","contact_who":"田老师","qq":"2607027698","weixin":null,"email":"","tel":"17600283985","updatetime":"0","hit":"0","ismember":"1","manage_pwd":"","ip":"114.241.109.151","ip2area":"北京市联通","info_level":"1","img_path":"/attachment/information/201905/pre_1557816618oxr6s.jpg","img_count":"2","upgrade_type":"1","upgrade_time":"0","upgrade_type_list":"1","upgrade_time_list":"0","ifred":"0","ifbold":"0","certify":"0","dir_typename":"xueli","upgrade_type_index":"0","upgrade_time_index":"0","upgrade_type_allindex":null,"upgrade_time_allindex":null,"mappoint":"","latitude":"0.00000000000000000","longitude":"0.00000000000000000","web_address":"北京市大兴区兴华大街","catname":"学历教育","gid":"10","video":"","upgrade_type_index_video":"0","upgrade_time_index_video":"0"},{"id":"20061","title":"2019年大专本科自考招生院校报名条件及专业","catid":"139","cityid":"1","areaid":"12","streetid":"354","begintime":"1557799127","activetime":"0","endtime":"0","content":"2019年自考招生院校及报名条件<br />\r\n2019年各自考院校面向社会各地学员招生的是下半年的招生，下半年招生报名现可以提交资料，报名成功后会安排证书课程考试，下半年自考报名时间截止到9月份，提前报名可尽早注册报名信息便于查询，统考时间是在10月份，需要报考的学员尽早提交资料，早报名早注册早毕业。有问题需要咨询的可以联系老师。<br />\r\n自学考试简称自考，自考与成人高考，网络远程教育，中央电大等都是国家高等教育的形式，本质上都是一样，同样都是国家承认文凭，社会和单位认可。<br />\r\n自考考试成绩合格后可取得由主考院校和国家高等教育自考委联合颁发的大学毕业证书，是国家承认并认可的文凭。符合条件者还可获得学士学位。根据国家教育部1988年15号文件，自考文凭与普通高等教育文凭有着相同的效力，自考文凭同样可以用来考研，找工作应聘，考职称，出国留学，薪资定级，升职考公务员，积分落户等。因此自考的文凭含金量高，国家认可，国家高等教育学生信息网可查。<br />\r\n自考的优势：1.无需脱产，学习时间灵活，工作学习两不误。2.签约保过，考前可提供资料，3统考科目少，考试更轻松。4师资力量强，考前重点辅导，助学加分，确保高通过率。5.学制短，可1年内完成全部科目考试，更省时间与精力。6.可获国家正规大学证书，出国留学、考研究生、升职、评职称等均可用。7.证书国家承认，含金量高，教育部学信网中国高等教育学生信息网可查询。7免试入学，以辅导和自学相结合<br />\r\n自考可报考层次及条件：<br />\r\n高中起点报考专科：须具有高中或中专证书<br />\r\n专科起点报考本科：须具有学信网可查的专科证书<br />\r\n高中起点报考本科：须具有高中或中专以及学信网可查的专科证书<br />\r\n招生院校及专业（专科）：<br />\r\n1.\t海口经济学院视觉传达设计制作专业专科：海南自考委，主考院校：海口经济学院<br />\r\n2.\t海南外国语职业学院：会展策划管理专业专科：海南自考委，主考院校：海南外国语职业学。<br />\r\n3.\t四川文化艺术学院：视觉传达设计与制作专科：四川自考委，主考院校：四川文化艺术学院<br />\r\n招生院校及专业（本科）：<br />\r\n1.\t海口经济学院视觉传达设计制作专业本科：海南自考委，主考院校：海口经济学院。<br />\r\n2.\t北京交通大学工程管理专业本科：海南自考委，主考院校：北京交通大学。<br />\r\n3.\t广州大学会展经济管理专业本科：海南自考委，主考院校：广州大学。<br />\r\n4.\t海口经济学院财务管理专业本科：海南自考委，主考院校：海口经济学院<br />\r\n5.\t四川文化艺术学院：艺术设计专业本科，四川自考委。主考院校：四川文化艺术学院<br />\r\n6.\t中国人民警察大学：&nbsp;消防工程专业本科&nbsp;&nbsp;河北自考委，主考院校：中国人民警察大学<br />\r\n四．考试时间地点：1.统考时间为4月和10月，考试地点在各主考院校。&nbsp;2.证书课程考试时间：海南自考为3月和9月，湖南自考为5月和11月，云南自考为6月和12月。广州自考为3月7月和12月。四川自考为6月和12月。河北自考为4月和10月。证书课程考试地点均在北京。<br />\r\n<br />\r\n详情及问题请咨询：&nbsp;田老师<br />\r\n电话：17600283985&nbsp;/微信同号&nbsp;&nbsp;&nbsp;&nbsp;QQ：2607027698","userid":"15865732249","contact_who":"田老师","qq":"2607027698","weixin":null,"email":"","tel":"17600283985","updatetime":"0","hit":"0","ismember":"1","manage_pwd":"","ip":"114.241.109.151","ip2area":"北京市联通","info_level":"1","img_path":"/attachment/information/201905/pre_1557799127k2trn.jpg","img_count":"2","upgrade_type":"1","upgrade_time":"0","upgrade_type_list":"1","upgrade_time_list":"0","ifred":"0","ifbold":"0","certify":"0","dir_typename":"xueli","upgrade_type_index":"0","upgrade_time_index":"0","upgrade_type_allindex":null,"upgrade_time_allindex":null,"mappoint":"","latitude":"0.00000000000000000","longitude":"0.00000000000000000","web_address":"北京市大兴区兴华大街","catname":"学历教育","gid":"10","video":"","upgrade_type_index_video":"0","upgrade_time_index_video":"0"},{"id":"19939","title":"在职人员首选北京自考大专本科学制短含金量高学习自由","catid":"139","cityid":"1","areaid":"12","streetid":"354","begintime":"1557713022","activetime":"0","endtime":"0","content":"自学考试简称自考，自考与成人高考，网络远程教育，中央电大等都是国家高等教育的形式，本质上都是一样，同样都是国家承认文凭，社会和单位认可。<br />\r\n自考考试成绩合格后可取得由主考院校和国家高等教育自考委联合颁发的大学毕业证书，是国家承认并认可的文凭。符合条件者还可获得学士学位。根据国家教育部1988年15号文件，自考文凭与普通高等教育文凭有着相同的效力，自考文凭同样可以用来考研，找工作应聘，考职称，出国留学，薪资定级，升职考公务员，积分落户等。因此自考的文凭含金量高，国家认可，国家高等教育学生信息网可查。<br />\r\n自考的优势：<br />\r\n无需脱产，学习时间灵活，工作学习两不误。<br />\r\n签约保过，考前可提供资料，<br />\r\n统考科目少，考试更轻松。<br />\r\n师资力量强，考前重点辅导，助学加分，确保高通过率，。<br />\r\n学制短，可1年内完成全部科目考试，更省时间与精力。<br />\r\n可获国家正规大学证书，出国留学、考研究生、升职、评职称等均可用。<br />\r\n证书国家承认，含金量高，教育部学信网中国高等教育学生信息网可查询。<br />\r\n免试入学，以辅导和自学相结合<br />\r\n<br />\r\n&nbsp;&nbsp;自考可报考层次及条件：<br />\r\n高中起点报考专科：须具有高中或中专证书<br />\r\n专科起点报考本科：须具有学信网可查的专科证书<br />\r\n高中起点报考本科：须具有高中或中专以及学信网可查的专科证书<br />\r\n招生院校及专业（专科）：<br />\r\n1.\t海口经济学院视觉传达设计制作专业专科：海南自考委，主考院校：海口经济学院<br />\r\n2.\t海南外国语职业学院：会展策划管理专业专科：海南自考委，主考院校：海南外国语职业学院。<br />\r\n3.\t四川文化艺术学院：视觉传达设计与制作专科：四川自考委，主考院校：四川文化艺术学院<br />\r\n招生院校及专业（本科）：<br />\r\n1.\t海口经济学院视觉传达设计制作专业本科：海南自考委，主考院校：海口经济学院。<br />\r\n2.\t北京交通大学工程管理专业本科：海南自考委，主考院校：北京交通大学。<br />\r\n3.\t广州大学会展经济管理专业本科：海南自考委，主考院校：广州大学。<br />\r\n4.\t海口经济学院财务管理专业本科：海南自考委，主考院校：海口经济学院<br />\r\n5.\t四川文化艺术学院：艺术设计专业本科，四川自考委。主考院校：四川文化艺术学院<br />\r\n6.\t中国人民警察大学：&nbsp;消防工程专业本科&nbsp;&nbsp;河北自考委，主考院校：中国人民警察大学<br />\r\n<br />\r\n四．考试时间地点：1.统考时间为4月和10月，考试地点在各主考院校。<br />\r\n&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;2.证书课程考试时间：海南自考为3月和9月，湖南自考为5月和11月，云南自考为6月和12月。广州自考为3月7月和12月。四川自考为6月和12月。河北自考为4月和10月。<br />\r\n证书课程考试地点均在北京。<br />\r\n<br />\r\n详情及问题请咨询：&nbsp;田老师<br />\r\n电话：17600283985&nbsp;/微信同号&nbsp;&nbsp;&nbsp;&nbsp;QQ：2607027698","userid":"15865732249","contact_who":"田老师","qq":"2607027698","weixin":null,"email":"","tel":"17600283985","updatetime":"0","hit":"0","ismember":"1","manage_pwd":"","ip":"114.241.109.151","ip2area":"北京市联通","info_level":"1","img_path":"/attachment/information/201905/pre_1557713022cvqhg.jpg","img_count":"2","upgrade_type":"1","upgrade_time":"0","upgrade_type_list":"1","upgrade_time_list":"0","ifred":"0","ifbold":"0","certify":"0","dir_typename":"xueli","upgrade_type_index":"0","upgrade_time_index":"0","upgrade_type_allindex":null,"upgrade_time_allindex":null,"mappoint":"","latitude":"0.00000000000000000","longitude":"0.00000000000000000","web_address":"北京市大兴区兴华大街","catname":"学历教育","gid":"10","video":"","upgrade_type_index_video":"0","upgrade_time_index_video":"0"},{"id":"19900","title":"致五年制高职生：面对五年制专转本你还是选择安于现状吗？","catid":"139","cityid":"181","areaid":"10279","streetid":"2811","begintime":"1557642765","activetime":"0","endtime":"0","content":"致五年制高职生：面对五年制专转本你还是选择安于现状吗？<br />\r\n对于一些中考失利的同学来说可能辜负了家里的期望而去上了五年制高职，虽不能通过高考考上大学，但也不要放弃。虽然说中高考不能决定一切，但也要有一定大学学历，因为在社会上工作，这个真的很重要，它是一块敲门砖，很有用。我们有五年制专转本考试，抓住机会一样上大学，一样拿本科学历。<br />\r\n虽说学历不代表一切，但是你毕业后找工作时拥有全日制本科文凭就拥有比专科生更高的起点。当今的社会中，人分为三六九等这件事已经无需辩解了，比如说国企招聘，会说明大专学历的学生只能以劳务派遣的形式进单位，本科学历的学生以单位正式员工形式进入单位。如果你不情不愿上了一个专科，一切看似尘埃落定。其实，只要你愿意，总还有改变的方法。今天就给大家介绍一下江苏五年制专转本。<br />\r\n江苏五年制专转本是指大学专科层次学生进入本科层次学习的一种选拔性考试，是国家给予五年制高职生上大学的一次正规的机会。是等到五年制高职生毕业之后，到专门的大学接受2年的本科学习，毕业后取得全日制，统招，第一学历本科文凭。在本省各类学校的五年一贯制高职的五年级在籍注册学生，经所在学校按要求推荐，均可参加普通高校\u201c专转本\u201d选拔。<br />\r\n即将毕业的五年制高职生不要急于工作，事实上你有很长的时间去工作，但五年制专转本就只有一次机会。虽然五年制专转本的确有些难度，每年报考人数多，竞争力度大。但是更高的学历能给你更多选择的机会，带给你更多的可能。<br />\r\n新一轮的复习之战已经打响，在这里分享一些备考建议：<br />\r\n建立知识框架。一味苦读效果并不理想，反而会适得其反。同学们可将知识点的整体串联，把分散的知识点划进一个整体。<br />\r\n养成好的作息习惯。想进入复习状态，首先要改变原来的生活习惯，制定一个新的作息时间表，严格按照新的作息时间来学习。一个良好的作息习惯，对于后续的复习，是很有益的。<br />\r\n有的同学在认识到专转本的重要性之后，决定报考专转本，但是却无从下手，因为对于考什么、怎么考一无所知。不上辅导班，只能从网上去搜索这些信息，浪费时间和精力不说，你搜到的信息还未必是准确的。而参加辅导班学习，让专业的人做专业的事，一定可以事半功倍，少走很多弯路，充分提高学习效率。<br />\r\n瀚宣博大专转本培训学校主要集中在苏南地区，江苏总校区设立在无锡市。其他城市有南京、苏州、常州校区。校区相互之间可以调换学习地点。比如无锡、常州的五年一贯制学生在南京上学，那么平时周末可以在南京校区上课，寒暑假到苏州、无锡、常州校区。<br />\r\n目前瀚宣博大专转本学生有江苏省的13个市级地区的五年一贯制专转本学生均可报名参加考试。配有课后练习，摸底考试，模拟考试，多套试卷练习及专业课的培训辅导。活跃互动的上课气氛，讲、练、考相互穿插的教学模式，使学员成绩得到了更大的提高。完善的课堂服务。专转本辅导班实行军事化管理，人性化服务，在教学点免费提供饮用水、健康小药箱等，每次上课前老师都会提供一些最前沿的转本资讯。巩固知识点，加强记忆，专业课同样如此，根据考纲，从易到难一一补习，帮助学生掌握知识点，提高专转本成功率。<br />\r\n更多咨询博大袁老师一八零零五一四三六4五，可以预约免费试听，地址南京市鼓楼区山西路金山大厦A座24楼。<br />\r\n通过培训，我们会了解自己处于什么位置，哪些是有提分的空间。哪些院校的报考录取几率大。有几所学校可以报考还有几所专业非常符合自己。这些都是知己知彼的战略。<br />\r\n五年制专转本的备考尤为关键，经历过中考的失败和大专的放松，在学习上的压力也会比较大，专科学子要利用这段时间做好心理调整，做好打持久战的心理准备。特别是刚进入专转本备考，一定要下决心拼一把。起点不一样了，那么评判标准也就不同了。总体五年制专转本录取规则是由高到低。所以五年制高职专转本的考生加油！为自己创造更美好的未来。","userid":"18700267807","contact_who":"袁老师","qq":"1451112829","weixin":null,"email":"","tel":"18005143645","updatetime":"0","hit":"2","ismember":"1","manage_pwd":"","ip":"180.102.173.4","ip2area":"江苏省南京市电信","info_level":"1","img_path":"","img_count":"1","upgrade_type":"1","upgrade_time":"0","upgrade_type_list":"1","upgrade_time_list":"0","ifred":"0","ifbold":"0","certify":"0","dir_typename":"xueli","upgrade_type_index":"0","upgrade_time_index":"0","upgrade_type_allindex":null,"upgrade_time_allindex":null,"mappoint":"","latitude":"0.00000000000000000","longitude":"0.00000000000000000","web_address":"南京鼓楼区金山大厦A座24楼","catname":"学历教育","gid":"10","video":"","upgrade_type_index_video":"0","upgrade_time_index_video":"0"}]
     * msg :
     */

    private int ret;
    private String msg;
    private List<DataBean> data;

    public int getRet() {
        return ret;
    }

    public void setRet(int ret) {
        this.ret = ret;
    }

    public String getMsg() {
        return msg;
    }

    public void setMsg(String msg) {
        this.msg = msg;
    }

    public List<DataBean> getData() {
        return data;
    }

    public void setData(List<DataBean> data) {
        this.data = data;
    }

    public static class DataBean {
        /**
         * id : 21685
         * title : UI设计零基础怎么学？南通中南上元UI设计培训
         * catid : 137
         * cityid : 186
         * areaid : 10333
         * streetid : 0
         * begintime : 1559100653
         * activetime : 0
         * endtime : 0
         * content : UI设计零基础怎么学？南通中南上元UI设计培训<br />
         <br />
         <br />
         UI设计零基础怎么学？南通中南上元UI设计培训<br />
         <br />
         <br />
         零基础如何快速成为ui设计师<br />
         对于入门阶段的童鞋来说，不要纠结那么多，先把PS玩熟练。因为在设计师日常工作中，使用最多的就是PS了。把图形处理软件学完后，接着就是学习矢量处理软件了！矢量图软件那首选肯定是ai了，ps，ai其中很多功能都是具有共通性的，使用起来相互结合，可达到事半功倍之作用，所以现在很多人就不会去使用cdr做ui设计了，但你要知道掌握设计软件只是万里长征的第一步。<br />
         <br />
         零基础如何快速成为ui设计师<br />
         学习设计软件的技能如何能运用到商业设计中呢？从网上找教程学习，你需要特别关注APP里面的轮播图怎么设计，专题页页面怎么设计。另外，你需要掌握icon设计，别小看这版块的内容。小按钮，大学问。你可以上一些设计师网站来学习。去一些设计界比较出名的网站。还可以关注公众号“ui设计说”每天推送干货知识，让你学习最新的ui设计知识！<br />
         <br />
         零基础如何快速成为ui设计师<br />
         当你设计的图已经能够拿出手了，那就进行下阶段学习：学习AXURE软件。这个软件是原型设计神器，简单又强大。你需要重点掌握的是交互设计、用户体验、APP设计以及手机端规范等知识。当你学完，你再去把ae软件给学一遍，因为现在动画已经在我们的视野中占据很大的地位了！我们需要一些有趣的动效来丰富我们的界面，所以这款ui设计动效制作软件怎么可以缺少呢！生活当中，你多留意优秀的APP给用户带来的使用体验，也可以进一步提升设计水平。优秀的设计师都是留心周围世界带来良好体验的设计产品。<br />
         <br />
         零基础如何快速成为ui设计师<br />
         然后到这个界面你已经可以去制作一些东西了，很多人可能就沾沾自喜了，软件我已经全部搞定，而且做的东西也还像模像样的，是不是就可以找一份乐哉乐哉的ui设计工作来做做了呢！如果你是这样想的那就完全错了，在这种情况下你要是去找工作肯定是完全碰一鼻子灰，然后就失去自信了！因为ui设计并不是软件那么简单，也并不是临摹一些界面那么简单，而是要日积月累，慢慢积累才行啊！慢慢设计路，学的东西还多着呢！我们千万不要停下我们学习的脚步啊！<br />
         <br />
         零基础如何快速成为ui设计师<br />
         <br />
         我们都知道两点之间最短的距离是直线，那么在我们职业人生中如果要少走弯路，就要必须清晰的定义好自己的目标或方向，再加以有效的方式方法付之行动，从而促使我们更快的走向成功。<br />
         <br />
         <br />
         <br />
         联系地址：南通崇川中南世纪城20栋906室
         * userid : 18651329369
         * contact_who : 胡老师
         * qq : 1264474820
         * weixin : null
         * email :
         * tel : 15190823597
         * updatetime : 0
         * hit : 0
         * ismember : 1
         * manage_pwd :
         * ip : 180.120.167.113
         * ip2area : 江苏省南通市电信
         * info_level : 1
         * img_path : /attachment/information/201905/pre_15591006539xozy.jpg
         * img_count : 4
         * upgrade_type : 1
         * upgrade_time : 0
         * upgrade_type_list : 1
         * upgrade_time_list : 0
         * ifred : 0
         * ifbold : 0
         * certify : 0
         * dir_typename : zhiyepeixun
         * upgrade_type_index : 0
         * upgrade_time_index : 0
         * upgrade_type_allindex : null
         * upgrade_time_allindex : null
         * mappoint :
         * latitude : 0.00000000000000000
         * longitude : 0.00000000000000000
         * web_address : 南通崇川中南世纪城20栋906室
         * catname : 职业培训
         * gid : 10
         * video :
         * upgrade_type_index_video : 0
         * upgrade_time_index_video : 0
         */

        private String id;
        private String title;
        private String catid;
        private String cityid;
        private String areaid;
        private String streetid;
        private String begintime;
        private String activetime;
        private String endtime;
        private String content;
        private String userid;
        private String contact_who;
        private String qq;
        private Object weixin;
        private String email;
        private String tel;
        private String updatetime;
        private String hit;
        private String ismember;
        private String manage_pwd;
        private String ip;
        private String ip2area;
        private String info_level;
        private String img_path;
        private String img_count;
        private String upgrade_type;
        private String upgrade_time;
        private String upgrade_type_list;
        private String upgrade_time_list;
        private String ifred;
        private String ifbold;
        private String certify;
        private String dir_typename;
        private String upgrade_type_index;
        private String upgrade_time_index;
        private Object upgrade_type_allindex;
        private Object upgrade_time_allindex;
        private String mappoint;
        private String latitude;
        private String longitude;
        private String web_address;
        private String catname;
        private String gid;
        private String video;
        private String upgrade_type_index_video;
        private String upgrade_time_index_video;

        public String getId() {
            return id;
        }

        public void setId(String id) {
            this.id = id;
        }

        public String getTitle() {
            return title;
        }

        public void setTitle(String title) {
            this.title = title;
        }

        public String getCatid() {
            return catid;
        }

        public void setCatid(String catid) {
            this.catid = catid;
        }

        public String getCityid() {
            return cityid;
        }

        public void setCityid(String cityid) {
            this.cityid = cityid;
        }

        public String getAreaid() {
            return areaid;
        }

        public void setAreaid(String areaid) {
            this.areaid = areaid;
        }

        public String getStreetid() {
            return streetid;
        }

        public void setStreetid(String streetid) {
            this.streetid = streetid;
        }

        public String getBegintime() {
            return begintime;
        }

        public void setBegintime(String begintime) {
            this.begintime = begintime;
        }

        public String getActivetime() {
            return activetime;
        }

        public void setActivetime(String activetime) {
            this.activetime = activetime;
        }

        public String getEndtime() {
            return endtime;
        }

        public void setEndtime(String endtime) {
            this.endtime = endtime;
        }

        public String getContent() {
            return content;
        }

        public void setContent(String content) {
            this.content = content;
        }

        public String getUserid() {
            return userid;
        }

        public void setUserid(String userid) {
            this.userid = userid;
        }

        public String getContact_who() {
            return contact_who;
        }

        public void setContact_who(String contact_who) {
            this.contact_who = contact_who;
        }

        public String getQq() {
            return qq;
        }

        public void setQq(String qq) {
            this.qq = qq;
        }

        public Object getWeixin() {
            return weixin;
        }

        public void setWeixin(Object weixin) {
            this.weixin = weixin;
        }

        public String getEmail() {
            return email;
        }

        public void setEmail(String email) {
            this.email = email;
        }

        public String getTel() {
            return tel;
        }

        public void setTel(String tel) {
            this.tel = tel;
        }

        public String getUpdatetime() {
            return updatetime;
        }

        public void setUpdatetime(String updatetime) {
            this.updatetime = updatetime;
        }

        public String getHit() {
            return hit;
        }

        public void setHit(String hit) {
            this.hit = hit;
        }

        public String getIsmember() {
            return ismember;
        }

        public void setIsmember(String ismember) {
            this.ismember = ismember;
        }

        public String getManage_pwd() {
            return manage_pwd;
        }

        public void setManage_pwd(String manage_pwd) {
            this.manage_pwd = manage_pwd;
        }

        public String getIp() {
            return ip;
        }

        public void setIp(String ip) {
            this.ip = ip;
        }

        public String getIp2area() {
            return ip2area;
        }

        public void setIp2area(String ip2area) {
            this.ip2area = ip2area;
        }

        public String getInfo_level() {
            return info_level;
        }

        public void setInfo_level(String info_level) {
            this.info_level = info_level;
        }

        public String getImg_path() {
            return img_path;
        }

        public void setImg_path(String img_path) {
            this.img_path = img_path;
        }

        public String getImg_count() {
            return img_count;
        }

        public void setImg_count(String img_count) {
            this.img_count = img_count;
        }

        public String getUpgrade_type() {
            return upgrade_type;
        }

        public void setUpgrade_type(String upgrade_type) {
            this.upgrade_type = upgrade_type;
        }

        public String getUpgrade_time() {
            return upgrade_time;
        }

        public void setUpgrade_time(String upgrade_time) {
            this.upgrade_time = upgrade_time;
        }

        public String getUpgrade_type_list() {
            return upgrade_type_list;
        }

        public void setUpgrade_type_list(String upgrade_type_list) {
            this.upgrade_type_list = upgrade_type_list;
        }

        public String getUpgrade_time_list() {
            return upgrade_time_list;
        }

        public void setUpgrade_time_list(String upgrade_time_list) {
            this.upgrade_time_list = upgrade_time_list;
        }

        public String getIfred() {
            return ifred;
        }

        public void setIfred(String ifred) {
            this.ifred = ifred;
        }

        public String getIfbold() {
            return ifbold;
        }

        public void setIfbold(String ifbold) {
            this.ifbold = ifbold;
        }

        public String getCertify() {
            return certify;
        }

        public void setCertify(String certify) {
            this.certify = certify;
        }

        public String getDir_typename() {
            return dir_typename;
        }

        public void setDir_typename(String dir_typename) {
            this.dir_typename = dir_typename;
        }

        public String getUpgrade_type_index() {
            return upgrade_type_index;
        }

        public void setUpgrade_type_index(String upgrade_type_index) {
            this.upgrade_type_index = upgrade_type_index;
        }

        public String getUpgrade_time_index() {
            return upgrade_time_index;
        }

        public void setUpgrade_time_index(String upgrade_time_index) {
            this.upgrade_time_index = upgrade_time_index;
        }

        public Object getUpgrade_type_allindex() {
            return upgrade_type_allindex;
        }

        public void setUpgrade_type_allindex(Object upgrade_type_allindex) {
            this.upgrade_type_allindex = upgrade_type_allindex;
        }

        public Object getUpgrade_time_allindex() {
            return upgrade_time_allindex;
        }

        public void setUpgrade_time_allindex(Object upgrade_time_allindex) {
            this.upgrade_time_allindex = upgrade_time_allindex;
        }

        public String getMappoint() {
            return mappoint;
        }

        public void setMappoint(String mappoint) {
            this.mappoint = mappoint;
        }

        public String getLatitude() {
            return latitude;
        }

        public void setLatitude(String latitude) {
            this.latitude = latitude;
        }

        public String getLongitude() {
            return longitude;
        }

        public void setLongitude(String longitude) {
            this.longitude = longitude;
        }

        public String getWeb_address() {
            return web_address;
        }

        public void setWeb_address(String web_address) {
            this.web_address = web_address;
        }

        public String getCatname() {
            return catname;
        }

        public void setCatname(String catname) {
            this.catname = catname;
        }

        public String getGid() {
            return gid;
        }

        public void setGid(String gid) {
            this.gid = gid;
        }

        public String getVideo() {
            return video;
        }

        public void setVideo(String video) {
            this.video = video;
        }

        public String getUpgrade_type_index_video() {
            return upgrade_type_index_video;
        }

        public void setUpgrade_type_index_video(String upgrade_type_index_video) {
            this.upgrade_type_index_video = upgrade_type_index_video;
        }

        public String getUpgrade_time_index_video() {
            return upgrade_time_index_video;
        }

        public void setUpgrade_time_index_video(String upgrade_time_index_video) {
            this.upgrade_time_index_video = upgrade_time_index_video;
        }
    }
}
